exports.reviews = [
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Андрей", surname:"Гаас", middlename:"Александрович", position:'Lord Full-Stack Developer', img:'/image/123.jpg'},
    stars: 7,
    date: 1626331542620,
    likes: [12, 11,3,2,5],
  },
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Алексей", surname:"Нуждин", middlename:"иванович", position:'заместитель директора по научной работе', img:'/image/oraganizators/1.png'},
    stars: 6,
    date: 1626101542620,
    likes: [12, 11,3,2,5,12 ,2],
  },
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Алексей", surname:"Нуждин", middlename:"иванович", position:'заместитель директора по научной работе', img:'/image/oraganizators/1.png'},
    stars: 6,
    date: 1626101542620,
    likes: [12, 11,3,2,5,12 ,2],
  },
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Алексей", surname:"Нуждин", middlename:"иванович", position:'заместитель директора по научной работе', img:'/image/oraganizators/1.png'},
    stars: 6,
    date: 1626101542620,
    likes: [12, 11,3,2,5,12 ,2],
  },
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Алексей", surname:"Нуждин", middlename:"иванович", position:'заместитель директора по научной работе', img:'/image/oraganizators/1.png'},
    stars: 6,
    date: 1626101542620,
    likes: [12, 11,3,2,5,12 ,2],
  },
  {
    course: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    text: '«Во-первых, очень чёткая организация. Во-вторых, сама тематика подобрана с большим знанием проблем. В-третьих, дистанционная форма проведения занятий — самая подходящая. Спасибо за курс, было очень интересно и познавательно. Всё применимо на практике».',
    user: {name:"Алексей", surname:"Нуждин", middlename:"иванович", position:'заместитель директора по научной работе', img:'/image/oraganizators/1.png'},
    stars: 6,
    date: 1626101542620,
    likes: [12, 11,3,2,5,12 ,2],
  },
];

exports.teachers = [
  {
    id: 0,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична", 
    position:'Доктор педагогических наук', 
    img:'/image/oraganizators/1.png',
    categories: ['graduate'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
  {
    id: 1,
    name:"Ольга", 
    surname:"Ивановна", 
    middlename:"Александровна", 
    position:'Доктор педагогических наук', 
    img:'/image/oraganizators/1.png',
    categories: ['graduate'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
  {
    id: 2,
    name:"Алексей", 
    surname:"Нуждин", 
    middlename:"Иванович", 
    position:'Юный падаван', 
    img:'/image/321.jpg',
    categories: ['training'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
  {
    id: 3,
    name:"Андрей", 
    surname:"Гаас", 
    middlename:"Александрович", 
    position:'Доктор Фулл-Стакерских наук', 
    img:'/image/123.jpg',
    categories: ['training'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
  {
    id: 4,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична", 
    position:'Доктор педагогических наук', 
    img:'/image/oraganizators/1.png',
    categories: ['retraining'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
  {
    id: 5,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична", 
    position:'Доктор педагогических наук', 
    img:'/image/oraganizators/1.png',
    categories: ['retraining'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
  },
];

exports.courses = [
  {
    id: 0,
    title: 'Администрирование в ИРБИС-64',
    description: ' Международная политика, особенно в условиях политической нестабильности, фактически отражает коллапс Советского Союза. В данном случае можно согласиться с Данилевским, считавшим, что разновидность тоталитаризма наблюдаема. Доиндустриальный тип политической культуры неравномерен. Политическое учение Аристотеля, несмотря на внешние воздействия, формирует идеологический кризис легитимности.',
    stars: 5,
    reviews: [{}, {}],
    type: 'Повышение квалификации',
    start: 'По мере набора групп',
    hours: '36 часов',
    term: 'от 5 дней',
    price: '7500',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['asp', 'up', 're'],
    specification: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 1,
    title: 'Администрирование чего-то еще',
    description: ' Международная политика, особенно в условиях политической нестабильности, фактически отражает коллапс Советского Союза. В данном случае можно согласиться с Данилевским, считавшим, что разновидность тоталитаризма наблюдаема. Доиндустриальный тип политической культуры неравномерен. Политическое учение Аристотеля, несмотря на внешние воздействия, формирует идеологический кризис легитимности.',
    stars: 2,
    reviews: [{}, {}, {}, {}],
    type: 'Повышение квалификации',
    start: 'По мере набора групп',
    hours: '36 часов',
    term: 'от 5 дней',
    price: '9200',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['asp', 'up', 're'],
    specification: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 2,
    title: 'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
    description: ' Международная политика, особенно в условиях политической нестабильности, фактически отражает коллапс Советского Союза. В данном случае можно согласиться с Данилевским, считавшим, что разновидность тоталитаризма наблюдаема. Доиндустриальный тип политической культуры неравномерен. Политическое учение Аристотеля, несмотря на внешние воздействия, формирует идеологический кризис легитимности.',
    stars: 8,
    reviews: [{}, {}, {}, {}],
    type: 'Профессиональная переподготовка',
    start: 'По мере набора групп',
    hours: '36 часов',
    term: 'от 5 дней',
    price: '9200',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['asp', 'up', 're'],
    specification: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 3,
    title: 'Основы интеллектуальной собственности. Информационно- библиотечные ресурсы',
    description: ' Международная политика, особенно в условиях политической нестабильности, фактически отражает коллапс Советского Союза. В данном случае можно согласиться с Данилевским, считавшим, что разновидность тоталитаризма наблюдаема. Доиндустриальный тип политической культуры неравномерен. Политическое учение Аристотеля, несмотря на внешние воздействия, формирует идеологический кризис легитимности.',
    stars: 1,
    reviews: [{}, {}],
    type: 'Профессиональная переподготовка',
    start: 'По мере набора групп',
    hours: '36 часов',
    term: 'от 5 дней',
    price: '2900',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['asp', 'up', 're'],
    specification: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
];
