exports.reviews = [
	{
		"id": 0,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Выражаю огромную благодарность организаторам программы и непосредственным руководителям, кураторам программы дополнительного профессионального образования «Высшие библиотечные курсы – Библиотечно-информационная деятельность». Из тем, которые были предложены для изучения, наибольший интерес был к темам «Менеджмент и маркетинг библиотечно-информационной деятельности», «Организационно-правовое обеспечение деятельности библиотеки», так как многие аспекты были новыми и для меня неизвестными. Особый интерес к учебе возник при написании выпускной аттестационной работы по проектной деятельности».",
		"user": {
			"name": "Т",
			"surname": "Лозинская",
			"middlename": "Г",
			"img": ""
		},
		"position": "главный библиотекарь ГБУК НСО НОДБ,",
		"place": "г. Новосибирск",
		"date": 1578848400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 1,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Огромное спасибо организаторам, руководителям, кураторам программы дополнительного профессионального образования «Библиотечно-информационная деятельность». За время учебы удалось познакомиться с интересными и замечательными специалистами, которые направляли, помогали и учили работе».",
		"user": {
			"name": "Е",
			"surname": "Матвеева",
			"middlename": "В",
			"img": ""
		},
		"position": "зав. библиотекой № 2",
		"place": "г. Оби Новосибирской области",
		"date": 1578934800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 2,
		"userId": -1,
		"course": "«Современные информационно-коммуникационные технологии. Технологии “ИРБИС”»",
		"text": "«Большое спасибо за великолепно организованный интенсив, за чудную «библиотечную» атмосферу, теплое отношение к начинающим и уважительное к продолжающим. Здесь для нас открылись иные горизонты, новые современные возможности в профессии. Спасибо низкий поклон Сергею Романовичу Баженову за деликатное и гуманистическое отношение к «Незнайкам», феерический чеховский русский язык, лёгкость и искромётный юмор в подаче такого сложного материала. Спасибо Роману Михайловичу Паршикову за индивидуальный подход к каждому из нас!»",
		"user": {
			"name": "М",
			"surname": "Гонтаренко",
			"middlename": "В",
			"img": ""
		},
		"position": "библиотекарь Новосибирского авиастроительного лицея",
		"place": "г. Томск;",
		"date": 1584637200000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 3,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Благодарю всех преподавателей, руководителей и сотрудников за высокий уровень обучения и отличное качество приобретённых знаний. Желаю успешного развития в дальнейшей образовательной деятельности. Рекомендую курсы всем начинающим и профессионалам».",
		"user": {
			"name": "А",
			"surname": "Андреев",
			"middlename": "А",
			"img": ""
		},
		"position": "методист Новосибирского областного колледжа культуры и искусств,",
		"place": "г. Новосибирск",
		"date": 1589216400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 4,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Спасибо большое организаторам, преподавательскому составу и специалистам технической поддержки за предоставленную возможность обучения, так как повышать свой профессиональный уровень необходимо сегодня всем. Учиться было интересно и полезно. Желаю вашему коллективу процветания, творческих успехов».",
		"user": {
			"name": "Н",
			"surname": "Волохова",
			"middlename": "А",
			"img": ""
		},
		"position": "библиотекарь 2 категории ЦБС Первомайского района,",
		"place": "г. Новосибирск",
		"date": 1589562000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 5,
		"userId": -1,
		"course": "«Проектная и грантовая деятельность современной библиотеки»",
		"text": "«Благодарю отдел непрерывного профессионального образования ГПНТБ СО РАН за хорошо организованную программу повышения квалификации «Проектная и грантовая деятельность современной библиотеки». Хотелось бы отметить доступность подачи материала и в то же время информационную насыщенность, содержательную наполненность и практическую полезность программы обучения. К тому же, дистанционная форма проведения занятий — самая подходящая».",
		"user": {
			"name": "И",
			"surname": "Матвийчук",
			"middlename": "С",
			"img": ""
		},
		"position": "ведущий методист МКУК Краснозёрского района",
		"place": "«Межпоселенческая библиотека»",
		"date": 1590426000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 6,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Программа обучения комплексная, проработанная. Курсы слушала дистанционно и заочно, поэтому ярких впечатлений от преподавателей не получила. Научный руководитель Бегишева Анастасия Михайловна  отзывчивый, грамотный, было приятно приходить к единому мнению по некоторым теоретическим вопросам и получать ценные рекомендации в ходе работы. Единственный минус — технические неполадки, зависания и торможения при обновлении модулей».",
		"user": {
			"name": "Ю",
			"surname": "Соснина",
			"middlename": "А",
			"img": ""
		},
		"position": "гл. библиотекарь МКУК ЦБС им. П. П. Бажова Ленинского района",
		"place": "г. Новосибирска.",
		"date": 1590858000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 7,
		"userId": -1,
		"course": "«Библиотечно-педагогическая деятельность в образовательной организации общего образования: педагог-библиотекарь»",
		"text": "«Большое спасибо разработчикам, руководителям дополнительной профессиональной программы «Библиотечно-педагогическая деятельность в образовательной организации общего образования: педагог-библиотекарь» за качественный, богатейший материал, предоставленный для изучения, разнообразный контроль знаний – это очень важный и нужный багаж для дальнейшей профессиональной деятельности. Удобный режим работы. Внимательное отношение главного специалиста по документационному обеспечению отдела непрерывного профессионального образования ГПНТБ СО РАН Анастасии Михайловны Бегишевой. Ей особая благодарность за заинтересованность в качестве получаемых мной знаний, за мобильность при возникающих у меня вопросов, разнообразие предоставленной информации, полезные методические рекомендации, которыми можно пользоваться по окончании переподготовки. Наличие обратной связи с Анастасией Михайловной позволило оперативно решать возникающие вопросы. Огромное спасибо за понимание и отзывчивость. Я Вам очень благодарна!!!»",
		"user": {
			"name": "О",
			"surname": "Мухадинова",
			"middlename": "В",
			"img": ""
		},
		"position": "педагог-библиотекарь МАОУ СОШ №217",
		"place": "г. Новосибирск",
		"date": 1590944400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 8,
		"userId": -1,
		"course": "«Библиотечно-педагогическая деятельность в образовательной организации общего образования: педагог-библиотекарь»",
		"text": "«Это мой первый опыт заочно – дистанционного обучения. Мне очень понравилось. Очень удобный, доступный, понятный, последовательный процесс обучения. Училась с интересом. Задания сформулированы профессионально и интересно. Учёба прошла без напряжения, но с огромной пользой. Хочу поблагодарить главного специалиста по учебно-методической работе отдела непрерывного профессионального образования Бегишеву Анастасию Михайловну и канд. ист. наук, доцента, зав. отделом непрерывного профессионального образования Матвееву Наталью Сергеевну, очень понравилась их высокая оперативность, своевременное решение любых вопросов, внимательность и дружелюбие, а также профессионализм в обучении. Спасибо Вам большое, что вы предоставляете возможность без отрыва от работы, почерпнуть такое огромное количество нужной информации». Сотрудничать с вами большое удовольствие! Желаю вам много талантливых и успешных учеников!!! Ваш отдел — лучший «учитель». Спасибо большое!!!",
		"user": {
			"name": "Т",
			"surname": "Астахова",
			"middlename": "С",
			"img": ""
		},
		"position": "Вед. библиотекарь Кудряшовской модельной сельской библиотеки",
		"place": "МКУ «ЦБС» Новосибирского района",
		"date": 1590944400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 9,
		"userId": -1,
		"course": "«Администрирование в ИРБИС-64»",
		"text": "«Хочу выразить слова благодарности в адрес Баженова Сергея за профессионализм, компетентность, уровень владения материалом, интересную и непринужденную манеру подачи информации, доступность изложения в содержательном плане и за живой диалог с аудиторией! Отдельное спасибо за желание возможность делиться своим бесценным опытом в решении практических задач».",
		"user": {
			"name": "Ю",
			"surname": "Полетаева",
			"middlename": "С",
			"img": ""
		},
		"position": "зав. отделом научной библиотеки",
		"place": "ФГБОУ ВО ИРНИТУ",
		"date": 1592758800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 10,
		"userId": -1,
		"course": "«Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ»",
		"text": "«На курсах повышения квалификации была создана уважительная, деловая и, в то же время, душевная атмосфера, сразу располагающая к сотрудничеству, профессиональному общению. Высокий уровень профессионализма Матвеевой Натальи Сергеевны на высоком уровне. Вся информация доводилась своевременно и очень подробно. Выражаю свою огромную признательность и благодарность Анастасии Михайловне за своевременную помощь за чуткое, внимательное, терпеливое и бережное отношения к моей персоне. Огромное спасибо!!!».",
		"user": {
			"name": "И",
			"surname": "Неупокоева",
			"middlename": "С",
			"img": ""
		},
		"position": "гл. библиотекарь Алтайской краевой специальной библиотеки для незрячих и слабовидящих",
		"place": "г. Барнаул",
		"date": 1593018000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 11,
		"userId": -1,
		"course": "«Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ»",
		"text": "«Мне было очень комфортно учиться с таким свободным графиком. Все понравилось.",
		"user": {
			"name": "С",
			"surname": "Вершинина",
			"middlename": "П",
			"img": ""
		},
		"position": "библиотекарь МБУК «КМБ» Крутинского муниципального района Омской области",
		"place": "п.г.т Крутинка",
		"date": 1593363600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 12,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Хочу сказать огромное спасибо преподавателям ОНПО ГПНТБ СО РАН и другим преподавателям! Программа было подобрана очень хорошо, ничего лишнего, все, что узнала и чему научилась на курсах буду использовать в своей дальнейшей работе. Лекции были очень интересные, преподаватели внимательные и доброжелательные, всегда объяснят, если что-то непонятно. Особо хочу отметить работу Бегишевой А. М. Анастасия Михайловна всегда была на связи. Если возникали проблемы в расписании лекций, всегда шла навстречу нам. Еще раз хочу всех поблагодарить, всем здоровья, творческих успехов в работе!».",
		"user": {
			"name": "Г",
			"surname": "Деменева",
			"middlename": "А",
			"img": ""
		},
		"position": "библиотекарь Детской библиотеки ЦБС г. Оби",
		"place": "г. Обь",
		"date": 1593450000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 13,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Обучение организовано на высоком профессиональном уровне. Материал, для самостоятельного образования, изложен доступно, в логической последовательности, по нарастающей: от простого к сложному. Часть учебного материала была скопирована для работы, т.к. представляет для меня профессиональный интерес. Куратор курса, Бегишева Анастасия Михайловна, грамотный и ответственный специалист. В общении доброжелательна. Оказывает должное внимание обучению курируемых.",
		"user": {
			"name": "Ю",
			"surname": "Кофанова",
			"middlename": "А",
			"img": ""
		},
		"position": "зав. библиотекой Петровской сельской библиотеки-филиала № 11 п.",
		"place": "Петровский Ордынский район",
		"date": 1593450000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 14,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Очень хороший курс обучения, грамотно составлена программа. Работу преподавателей оцениваю на 5+, большие молодцы, очень все доступно объясняли и все темы разбирали практически, это очень хорошо. Спасибо Всем ОГРОМНОЕ!!! Отдельное спасибо нашему куратору Бегишевой Анастасии Михайловне».",
		"user": {
			"name": "М",
			"surname": "Прохорова",
			"middlename": "А",
			"img": ""
		},
		"position": "зам. директора МКУК «ЦБС» Северного района Новосибирской области",
		"place": "С. Северное",
		"date": 1594659600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 15,
		"userId": -1,
		"course": "«Национальный стандарт Российской Федерации ГОСТ Р 7.0.100-2018 Библиографическая запись. Библиографическое описание. Общие требования и правила составления»",
		"text": "«Очень понравилась организация курсов и работа преподавателя. Хочется отметить доброжелательность, чёткость, собранность, доступность подачи материала преподавателем Еленой Васильевной Ляшенко. Спасибо огромное!»",
		"user": {
			"name": "Н",
			"surname": "Стадникова",
			"middlename": "Н",
			"img": ""
		},
		"position": "вед. библиотекарь ГПНТБ СО РАН",
		"place": "г. Новосибирск",
		"date": 1594746000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 16,
		"userId": -1,
		"course": "«Национальный стандарт Российской Федерации ГОСТ Р 7.0.100-2018 Библиографическая запись. Библиографическое описание. Общие требования и правила составления»",
		"text": "«Учебно-методическое сопровождение, как и впечатление от содержания программы отличное. Спасибо Анастасии Михайловне Бегишевой за коммуникации, она сама звонила, чтобы подключить к занятию. Это очень удобно! Отдельное спасибо и благодарность хочу выразить преподавателю Елене Васильевне Ляшенко за внимательное и чуткое отношение во время занятий, доходчивое объяснение того, что именно нового появилось в отличие от прежнего ГОСТа, что делали акценты, из всего материала на самую суть!»",
		"user": {
			"name": "Т",
			"surname": "Шевцова",
			"middlename": "А",
			"img": ""
		},
		"position": "помощник директора ГПНТБ СО РАН",
		"place": "г. Новосибирск",
		"date": 1598374800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 17,
		"userId": -1,
		"course": "«Современные информационно-коммуникационные технологии. Технологии «ИРБИС»»",
		"text": "«Спасибо большое за интересный, содержательный курс! Очень грамотные преподаватели – Баженов Сергей Романович и Паршиков Роман Михайлович. Все объясняли простым языком, доходчиво. Спасибо за терпение!»",
		"user": {
			"name": "Ю",
			"surname": "Носанчук",
			"middlename": "А",
			"img": ""
		},
		"position": "гл. библиотекарь МБУ «МИБС г. Новокузнецка», библиотека «Куйбышевская»",
		"place": "г. Новокузнецк",
		"date": 1599411600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 18,
		"userId": -1,
		"course": "«Современные информационно-коммуникационные технологии. Технологии «ИРБИС»»",
		"text": "«Сотрудничество с отделом с самого начала и до окончания обучения было комфортным и плодотворным. Содержание программы полностью совпало с ожиданием. Благодаря профессиональным, терпеливым и благожелательным преподавателям Баженову Сергею Романовичу, Паршикову Роману Михайловичу. Обучение было полезным и увлекательным».",
		"user": {
			"name": "М",
			"surname": "Бреева",
			"middlename": "А",
			"img": ""
		},
		"position": "зав. библиотекой МБУ «МИБС г. Новокузнецка», библиотека «Куйбышевская»",
		"place": "г. Новокузнецк",
		"date": 1600275600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 19,
		"userId": -1,
		"course": "«Проектная и грантовая деятельность современной библиотеки»",
		"text": "«За время учёбы удалось познакомится с интересными и замечательными специалистами, которые направляли, помогали и учили работе. Грамотная и понятная речь преподавателя Агариной Елены Михайловны».",
		"user": {
			"name": "М",
			"surname": "Климина",
			"middlename": "М",
			"img": ""
		},
		"position": "библиотекарь I категории МБУК «Централизованная библиотечная система» г. Сургута.",
		"place": "г. Сургут",
		"date": 1600275600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 20,
		"userId": -1,
		"course": "«Библиотечно-педагогическая деятельность в образовательной организации общего образования: педагог-библиотекарь»",
		"text": "«Выражаю огромную благодарность всему педагогическому коллективу за проделанную работу со студентами, все очень доступно. Анастасии Михайловне Бегишевой отдельное БОЛЬШОЕ СПАСИБО за сопровождение учебного процесса!!!».",
		"user": {
			"name": "Е",
			"surname": "Сурова",
			"middlename": "В",
			"img": ""
		},
		"position": "зав. библиотекой МБОУ ЦО № 24 г. Тулы",
		"place": "г. Тула",
		"date": 1600966800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 21,
		"userId": -1,
		"course": "«Проектная и грантовая деятельность современной библиотеки»",
		"text": "«Огромное спасибо Отделу непрерывного професионального образования ГПНТБ СО РА за доступность и удобство обучения и отдельно составителю программы Агариной Елене Михайловне! Вся информация качественная, а самое главное, реально необходимая для работы. Достаточно много интересного и доступного методического материала по проектной и грантовой деятельности библиотеки, которым можно воспользоваться в дальнейшем. Образовательная программа, составлена очень грамотно, сам процесс обучения прошел на одном дыхании! Также спасибо Бегишевой Анастасии Михайловне за оперативность, понятные объяснения в ходе оформления заявки! Желаю Вам развития и процветания! Буду всем рекомендовать!»",
		"user": {
			"name": "Н",
			"surname": "Чивиткина",
			"middlename": "А",
			"img": ""
		},
		"position": "библиограф МКУК «Среднеканская ЦБС» п. Сейчман",
		"place": "Магаданкая область",
		"date": 1600966800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 22,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Благодарю коллектив Отдела непрерывного профессионального образования ГПНТБ СО РАН за отличную организацию процесса обучения. Впервые обучалась дистанционно и такой формат очень понравился. Много интересной и полезной для своей работы информации получила как в процессе изучения предоставленного материала, так и при подготовке к итоговой аттестационной работе. Отдельная благодарность Анастасии Михайловне Бегишевой за оперативную обратную связь, доброжелательность и поддержку. Буду рекомендовать обучение и повышение квалификации в ГПНТБ СО РАН своим коллегам и знакомым».",
		"user": {
			"name": "Л",
			"surname": "Одажиева",
			"middlename": "И",
			"img": ""
		},
		"position": "специалист по репрографии Библиотечно-музейного комплекса Тюменского государственного университета",
		"place": "г. Тюмень",
		"date": 1601226000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 23,
		"userId": -1,
		"course": "«Современные информационно-коммуникационные технологии. Технологии “ИРБИС”»",
		"text": "«Хочу сказать особые слова Баженову Сергею Романовичу за интересную подачу материала. Благодарим всем коллективом! Спасибо огромное!».",
		"user": {
			"name": "О",
			"surname": "Воскобойник",
			"middlename": "А",
			"img": ""
		},
		"position": "директор МБУК «Ямальская централизованная библиотечная система»",
		"place": "с. Яр-Сале Ямало-Ненецкий автономный округ",
		"date": 1601917200000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 24,
		"userId": -1,
		"course": "«Национальный стандарт Российской Федерации ГОСТ Р 7.0.100-2018 Библиографическая запись. Библиографическое описание. Общие требования и правила составления»",
		"text": "«Всё организованно отлично. Сотрудники вежливые, всё подробно объясняют, ответы на электронные письма приходят быстро. Лекции подробные, хороший четкий голос преподавателя. Возможность получить ответы на интересующие вопросы и темы. Курс был очень полезным, и педагог очень профессиональный, Ляшенко Елена Васильевна максимально полно ответила на все наши вопросы».",
		"user": {
			"name": "О",
			"surname": "Жемерикина",
			"middlename": "А",
			"img": ""
		},
		"position": "зав. отделом информационной поддержки пользователей Национальная библиотека Республики Саха (Якутия)",
		"place": "г. Якутск",
		"date": 1606410000000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 25,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Большое, искреннее спасибо всем, кто участвовал в создании, организации, проведении этого обучения! Большое спасибо, что “обрушили” на нас такое количество литературы, изучать ее можно будет и после окончания курсов!))) Отдельное спасибо Бегишевой Анастасии Михайловне за поддержку, вежливость, готовность помочь и дать дельный совет по обучению!) Также, я очень благодарна моему руководителю ИАР - Евсеенко Олесе Сергеевне! Спасибо, что у нас есть возможность учиться у вас)))».",
		"user": {
			"name": "Т",
			"surname": "Маяцкая",
			"middlename": "Н",
			"img": ""
		},
		"position": "библиотекарь I категории МКУК ЦБС филиал «Библиотека им. О. Кошевого»",
		"place": "г. Новосибирск",
		"date": 1609347600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 26,
		"userId": -1,
		"course": "«Делопроизводство. Организация документирования управленческой деятельности в организации»",
		"text": "«Качественное обучение за небольшой срок. Возможность скачать материалы для дальнейшего использования. Оперативная проверка заданий и обратная связь».",
		"user": {
			"name": "Л",
			"surname": "Завьялова",
			"middlename": "О",
			"img": ""
		},
		"position": "зав. отделом библиотечного развития МБУК «Межпоселенческая библиотека» Парабельского района",
		"place": "с. Парабель, Томская область",
		"date": 1615568400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 27,
		"userId": -1,
		"course": "«Администрирование в ИРБИС-64»",
		"text": "«Качественное обучение за небольшой срок. Возможность скачать материалы для дальнейшего использования. Отдельное спасибо за оперативную проверку заданий и обратную связь. Хорошо разъяснили материал, предоставленный для обучения. Усвоил всю информацию на отлично.",
		"user": {
			"name": "О",
			"surname": "Афанасьев",
			"middlename": "С",
			"img": ""
		},
		"position": "инженер-программист МБУК «Константиновская межпоселенческая центральная районная библиотека»",
		"place": "с. Константиновка Амурская область",
		"date": 1618765200000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 28,
		"userId": -1,
		"course": "«Культурно-досуговая деятельность библиотек в современных социокультурных условиях»",
		"text": "«Мне все понравилось, и готовность общаться, быстрая обратная связь на возникающие вопросы и доступность и сам материал понятен и интересен».",
		"user": {
			"name": "Е",
			"surname": "Войтинская",
			"middlename": "А",
			"img": ""
		},
		"position": "зав. библиотекой Незеваевская сельская библиотека, филиал № 2,",
		"place": "п. Незевай, Артемовского района Свердловская область",
		"date": 1619456400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 29,
		"userId": -1,
		"course": "«Проектная и грантовая деятельность современной библиотеки»",
		"text": "«Обучалась дистанционно впервые. Очень понравился представленный учебный материал, интересный, много полезного подчеркнула для себя. Самое главное, что учится можно в удобное для себя время. Огромное вам спасибо за очень доступный и интересный, объемный курс обучения!»",
		"user": {
			"name": "О",
			"surname": "Костина",
			"middlename": "В",
			"img": ""
		},
		"position": "вед. библиотекарь Центральной городской библиотеки Муниципального автономного учреждения культуры",
		"place": "г. Тюмени",
		"date": 1621270800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 30,
		"userId": -1,
		"course": "«Проектная и грантовая деятельность современной библиотеки»",
		"text": "«По программе “Проектная и грантовая деятельность современной библиотеки” интереснее было бы разбить план проекта (последнее задание) на блоки или сделать/включить в модуль что-то типа тестирования. На мой взгляд усвоение материала было бы интереснее и понятнее. В целом все отлично, спасибо за обучение!",
		"user": {
			"name": "И",
			"surname": "Бакаева",
			"middlename": "А",
			"img": ""
		},
		"position": "зав. отделом Научной библиотеки Воронежского государственного университета",
		"place": "г. Воронеж",
		"date": 1621270800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 31,
		"userId": -1,
		"course": "«Современные информационно-коммуникационные технологии. Технологии “ИРБИС”»",
		"text": "«Высокий уровень компетентности, доброжелательности и профессионализма преподавателей и организаторов обучения. Приношу глубокую искреннюю благодарность всем, кто участвовал в процессе обучения.».",
		"user": {
			"name": "Е",
			"surname": "Киселева",
			"middlename": "Ю",
			"img": ""
		},
		"position": "гл. библиотекарь Центральной городской библиотеки Муниципального автономного учреждения культуры",
		"place": "г. Тюмени",
		"date": 1622566800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 32,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Мне все понравилось. Спасибо за обучение. Узнала много нового и полезного от обучения. Мой куратор Бегишева Анастасия Михайловна очень доброжелательна, тактична, всегда приходила на помощь в затрудненных ситуациях. Я очень рада, что прошла переподготовку у вас».",
		"user": {
			"name": "Г",
			"surname": "Ширяева",
			"middlename": "Ф",
			"img": ""
		},
		"position": "зав. отделом обслуживания МБУ ВМЦБС Центральная библиотека",
		"place": "п. Чегдомын",
		"date": 1624035600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 33,
		"userId": -1,
		"course": "«Цифровые инструменты и сервисы в современной библиотеке»",
		"text": "«Программа интересная, преподаватели отличные! Спасибо за обратную связь и комментарии к работам Кропп Роксаны Георгиевны. Получила настоящее удовольствие от выбранного курса обучения!»",
		"user": {
			"name": "Н",
			"surname": "Шедова",
			"middlename": "Ф",
			"img": ""
		},
		"position": "вед. библиотекарь Центральной городской библиотеки Муниципального автономного учреждения культуры",
		"place": "г. Тюмени",
		"date": 1624208400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 34,
		"userId": -1,
		"course": "«Цифровые инструменты и сервисы в современной библиотеке»",
		"text": "«Искренне благодарна за такой полезный и нужный курс! Спасибо Роксане Георгиевне Кропп и Анастасии Михайловне Бегишевой! Замечательные педагоги! Каждый день занятий ждала с нетерпением. Было увлекательно, познавательно и интересно! Понравилась практическая направленность курса, насыщенность и полнота. Полученные на курсе знания я с удовольствием буду применять в своей работе!»",
		"user": {
			"name": "Л",
			"surname": "Кравченко",
			"middlename": "Б",
			"img": ""
		},
		"position": "вед. библиотекарь Центральной городской библиотеки Муниципального автономного учреждения культуры",
		"place": "г. Тюмени",
		"date": 1624208400000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 35,
		"userId": -1,
		"course": "«Цифровые инструменты и сервисы в современной библиотеке»",
		"text": "«Спасибо огромное за обучение! Узнала для себя много нового и интересного, что смогу применить в своей работе. Успехов вам!!!»",
		"user": {
			"name": "Е",
			"surname": "Шувалова",
			"middlename": "В",
			"img": ""
		},
		"position": "зав. сектором МУК ИБО г. Заречный",
		"place": "Пензенская область",
		"date": 1624294800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 36,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Хочется выразить огромную благодарность Отделу непрерывного профессионального образования ГПНТБ СО РАН за возможность получить профильную переподготовку без отрыва от основной работы. Обучение было полезным и интересным. Отдельную благодарность выражаю Анастасии Михайловне за ее отзывчивость, вежливость к обучающимся!».",
		"user": {
			"name": "В",
			"surname": "Сафанкова",
			"middlename": "А",
			"img": ""
		},
		"position": "зам. директора МКУК Убинская ЦБС",
		"place": "с. Убинское Новосибирская область",
		"date": 1624294800000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 37,
		"userId": -1,
		"course": "«Цифровая образовательная среда»",
		"text": "«Очень содержательный курс, много инноватики и полезных советов!»",
		"user": {
			"name": "С",
			"surname": "Комбу",
			"middlename": "А",
			"img": ""
		},
		"position": "методист МБУК ЦБС",
		"place": "Чеди-Хольского района",
		"date": 1627491600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 38,
		"userId": -1,
		"course": "«Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ»",
		"text": "«Мне понравилась организация обучения. Удобный в использовании сайт, все понятно и доступно. Доброжелательное отношение к обучающимся, была возможность задать все вопросы, возникающие в ходе обучения. Материал был логически структурирован и изложен в доступной форме с множеством примеров, пояснений, наглядного материала. Хочется отметить, что особо важные фрагменты в тексте учебных материалов были выделены другим шрифтом/цветом, это акцентировало внимание и способствовало более качественному запоминанию. Информация была актуальная и полезная.»",
		"user": {
			"name": "Р",
			"surname": "Красюк",
			"middlename": "А",
			"img": ""
		},
		"position": "библиотекарь I категории МКУК ЦБС Центрального округа",
		"place": "г. Новосибирск",
		"date": 1628787600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	},
	{
		"id": 39,
		"userId": -1,
		"course": "«Библиотечно-информационная деятельность»",
		"text": "«Выражаю огромную благодарность организаторам программы, Бегишевой Анастасии Михайловне гл. специалисту по учебно-методической работе Отдела непрерывного профессионального образования ГПНТБ СО РАН за четко организованную программу, отзывчивость, доброжелательное отношение. Большое спасибо руководителю Евсеенко Олесе Сергеевне. Обучение было интересным, познавательным и практически применимым».",
		"user": {
			"name": "Л",
			"surname": "Саранцева",
			"middlename": "Г",
			"img": ""
		},
		"position": "Специалист 2 категории Научной библиотеки Новосибирского государственного университета экономики и управления",
		"place": "г. Новосибирск",
		"date": 1629219600000,
		"likes": [1,2,3,4,5],
		"starts": 10
	}
]

exports.teachers2 = [
  {
    id: 0,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична",
    placeWork: 'ГПНТБ СО РАН',
    position:'Доктор педагогических наук',
    experience: '10 лет', 
    img:'/image/oraganizators/1.png',
    categories: ['graduate'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 1,
    name:"Ольга", 
    surname:"Ивановна", 
    middlename:"Александровна", 
    placeWork: 'ГПНТБ СО РАН',
    position:'Доктор педагогических наук',
    experience: '10 лет', 
    img:'/image/oraganizators/1.png',
    categories: ['graduate'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 2,
    name:"Алексей", 
    surname:"Нуждин", 
    middlename:"Иванович",
    placeWork: 'ГПНТБ СО РАН',
    experience: '1 год', 
    position:'Юный падаван', 
    img:'/image/321.jpg',
    categories: ['training','graduate'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 3,
    name:"Андрей", 
    surname:"Гаас", 
    middlename:"Александрович", 
    placeWork: 'ГПНТБ СО РАН',
    position:'Доктор Фулл-Стакерских наук', 
    experience: '100 лет', 
    img:'/image/123.jpg',
    categories: ['training'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 4,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична", 
    placeWork: 'ГПНТБ СО РАН',
    position:'Доктор педагогических наук',
    experience: '10 лет', 
    img:'/image/oraganizators/1.png',
    categories: ['retraining'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
  {
    id: 5,
    name:"Cабина", 
    surname:"Тихомирова", 
    middlename:"Ильинична", 
    placeWork: 'ГПНТБ СО РАН',
    position:'Доктор педагогических наук',
    experience: '10 лет', 
    img:'/image/oraganizators/1.png',
    categories: ['retraining'],
    courses: [
      {
        title:'Библиографическое описание. Общие требования и правила составления',
        href:"#0"
      },
      {
        title:'Современные инфокоммуникационные технологии. Технологии «ИРБИС»',
        href:"#1"
      },
      {
        title:'Культурно-досуговая деятельность библиотек в современных социокультурных условиях',
        href:"#2"
      }
    ],
    status: {
      education:'ОМГПУ, ОМГУПС',
      form:'Онлайн / Оффлайн',
      experience:'7 лет'
    },
    description: '<h1>Заголовок</h1><ol><li>test</li><li><b>test</b></li></ol><ul><li>test</li><li><b>test</b></li> </ul>',
  },
];

exports.teachers = [
	{
		"name": "Елена",
		"education": "высшее",
		"qualification": "менеджер информационных ресурсов",
		"position": "Начальник отдела координации и развития Новосибирской областной юношеской библиотеки. Президент Новосибирской региональной общественной организации «Гильдия молодых библиотекарей»",
		"academic": "",
		"directionTraining": [
			"«Библиотечно-информационная деятельность», Алтайская государственная академия культуры и искусств"
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Управление персоналом», 644 часа, 2013 (Новосибирский государственный университет экономики и управления)",
			"Профессиональная переподготовка по программе: «Педагогика профессионального образования» 300 часов, 2018 (Новосибирский областной колледж культуры и искусств)",
			"Инклюзивное образование инвалидов и лиц с ОВЗ в профессиональных образовательных учреждениях, 24 часа, 2020 (Новосибирский профессионально-педагогический колледж)",
			"Инновационно-проектная и грантовая деятельность библиотек, 36 часов, 2019 (Краснодарский государственный институт культуры)",
			"Организация работы с молодежью на пространстве СНГ, 24 часа, 2018 (Российский технологический университет)"
		],
		categories: ['graduate'],
		"experience": "16 лет / 16 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность (социокультурное проектирование библиотечно-информационной деятельности)",
				"href": ""
			},
			{
				"title": "Проектная и грантовая деятельность современной библиотеки",
				"href": ""
			}
		],
		"id": 0,
		"img": "/image/teacher/123.jpg",
		"surname": "Агарина",
		"middlename": "Михайловна"
	},
	{
		"name": "Александра",
		"education": "высшее",
		"qualification": "учитель начальных классов; социальный педагог",
		"position": "младший научный сотрудник лаборатории наукометрии ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"«Педагогика и методика начального образования»; «Социальная педагогика», Новосибирский государственный педагогический университет",
			"Аспирантура по научной специальности 05.25.03 «Библиотековедение, библиографоведение и книговедение», ГПНТБ СО РАН (окончание 2023 г.)"
		],
		"retraining": [
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г. (ГПНТБ СО РАН);  ",
			"Оказание первой помощи при неотложных состояниях, 40 часов, 2019 г. (ГПНТБ СО РАН)",
			"Противодействие коррупции, 16 часов, 2019 (ГПНТБ СО РАН)",
			"Современные образовательные технологии в высшей школе, 72 часа, 2019 (Новосибирский государственный педагогический университет)."
		],
		categories: ['training'],
		"experience": "15 лет / 4 года",
		course: [
			{
				"title": "Авторские профили и идентификаторы в наукометрических системах",
				"href": ""
			}
		],
		"id": 1,
		"img": "/image/teacher/321.jpg",
		"surname": "Багирова",
		"middlename": "Валерьевна"
	},
	{
		"name": "Сергей",
		"education": "высшее",
		"qualification": "математик",
		"position": "зав. отделом автоматизированных систем, научный сотрудник лаборатории информационно-системного анализа ГПНТБ СО РАН",
		"academic": "кандидат технических наук",
		"directionTraining": [
			"«Математика, прикладная математика», Новосибирский государственный университет."
		],
		"retraining": [
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г. (ГПНТБ СО РАН);  "
		],
		categories: ['retraining'],
		"experience": "45 лет / 36 лет",
		course: [
			{
				"title": "Администрирование в ИРБИС-64",
				"href": ""
			},
			{
				"title": "Современные информационно-коммуникационные технологии. Технологии \"ИРБИС\"",
				"href": ""
			}
		],
		"id": 2,
		"img": "/image/teacher/",
		"surname": "Баженов",
		"middlename": "Романович"
	},
	{
		"name": "Анастасия",
		"education": "высшее",
		"qualification": "магистр",
		"position": "гл. специалист по учебно-методической работе отдела непрерывного профессионального образования ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"«История» (бакалавриат), Новосибирский государственный университет",
			"«Профессиональное обучение по отраслям» (Экономика и управление) (магистратура), Новосибирский государственный педагогический университет"
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Преподаватель высшей школы. Преподавание и образовательные технологии в условиях реализации ФГОС», 300 часов, 2019",
			"Профессиональная переподготовка по программе «Высшие библиотечные курсы – Библиотечно-информационная деятельность», 252 часа, 2019 (ГПНТБ СО РАН)",
			"Делопроизводство в коммерческих организациях, органах государственной и муниципальной власти, 72 часа, 2020 (Псковский государственный университет)",
			"Передовые технологии обучения в непрерывном образовании, 72 часа, 2020, Томский государственный университет",
			"Инклюзивное образование, 24 часа, 2020, Новосибирский государственный университет",
			"Расширенные возможности Microsoft Office Excel, 16 часов, 2020 (АНО ДПО УЦ «СИБИНФОЦЕНТР)",
			"Личная эффективность и развитие компетенций soft skills в условиях неопределенности, 36 часов, 2020 (Российская государственная библиотека)",
			"Информационное-библиографическое обеспечение науки, 18 часов, 2019 (ГПНТБ СО РАН)",
			"Использование дистанционных образовательных технологий и электронного обучения в дополнительном профессиональном образовании, 16 часов, 2019 (ГПНТБ СО РАН)"
		],
		categories: ['retraining', 'training','graduate'],
		"experience": "3 года / 3 года",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			},
			{
				"title": "Делопроизводство. Организация документирования управленческой деятельности в организации",
				"href": ""
			},
			{
				"title": "Цифровая образовательная среда",
				"href": ""
			}
		],
		"id": 3,
		"img": "/image/teacher/",
		"surname": "Бегишева",
		"middlename": "Михайловна"
	},
	{
		"name": "Ирина",
		"education": "высшее",
		"qualification": "инженер",
		"position": "зав. отделом непрерывного профессионального образования ГПНТБ СО РАН",
		"academic": "кандидат технических наук",
		"directionTraining": [
			"Технология химической переработки древесины, Сибирский государственный технологический университет."
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Библиотечно-информационная деятельность», 252 часа, 2021 (ГПНТБ СО РАН)",
			"Профессиональная переподготовка по программе «Педагогика профессионального образования», 2018",
			"Тренды дополнительного профессионального образования и его документационного обеспечения, 24 часа, 2021 (Санкт-Петербургский политехнический университет Петра Великого)",
			"Цифровые технологии в образовании: цифровая образовательная среда и диджитал компетентность педагога», 72 часа, 2020 (Центр непрерывного образования и инноваций)."
		],
		categories: ['retraining'],
		"experience": "21 год / 14 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			},
			{
				"title": "Цифровая образовательная среда",
				"href": ""
			}
		],
		"id": 4,
		"img": "/image/teacher/",
		"surname": "Гузенок",
		"middlename": "Валерьевна"
	},
	{
		"name": "Олеся",
		"education": "высшее",
		"qualification": "организатор социально-культурной деятельности; библиотекарь; преподаватель дошкольной педагогики и психологии",
		"position": "зав. библиотечно-информационным отделением Новосибирского областного колледжа культуры и искусств, высшая квалификационная категория",
		"academic": "кандидат технических наук",
		"directionTraining": [
			"Социально-культурная деятельность и народное художественное творчество, Новосибирский областной колледж культуры и искусств",
			"Библиотековедение, Новосибирский областной колледж культуры и искусств",
			"Дошкольная педагогика и психология, Новосибирский государственный педагогический университет."
		],
		"retraining": [
			"Инклюзивное образование инвалидов и лиц с ОВЗ в профессиональных образовательных учреждениях, 24 часа, 2020 (Новосибирский профессионально-педагогический колледж)",
			"Игровые технологии библиотеки в продвижении чтения, 36 часов, 2019 (Санкт-Петербургский государственный институт культуры)",
			"Компетентностный подход в преподавании учебных дисциплин и междисциплинарных курсов, 26 часов, 2018 (Новосибирский областной колледж культуры и искусств)."
		],
		categories: ['retraining', 'training'],
		"experience": "19 лет / 6 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			},
			{
				"title": "Культурно-досуговая деятельность библиотек в современных социокультурных условиях",
				"href": ""
			}
		],
		"id": 5,
		"img": "/image/teacher/",
		"surname": "Евсеенко",
		"middlename": "Сергеевна"
	},
	{
		"name": "Роксана",
		"education": "высшее",
		"qualification": "бакалавр",
		"position": "главный библиотекарь отдела массово-информационной работы ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"Повышение квалификации и профессиональная переподготовка:"
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Преподаватель высшей школы. Преподавание и образовательные технологии в условиях реализации ФГОС», 540 часов, 2020 г.",
			"Профессиональная переподготовка по программе «Высшие библиотечные курсы – Библиотечно-информационная деятельность», 252 часа, 2019, ГПНТБ СО РАН.",
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г., ГПНТБ СО РАН",
			"Информационно-библиографическое обеспечение науки, 18 часов, 2019 г., ГПНТБ СО РАН",
			"Оказание первой помощи при неотложных состояниях, 40 часов, 2019 г., ГПНТБ СО РАН."
		],
		categories: ['training','graduate'],
		"experience": "22 года / 16 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			},
			{
				"title": "Цифровые инструменты и сервисы современной библиотеки",
				"href": ""
			}
		],
		"id": 6,
		"img": "/image/teacher/",
		"surname": "Кропп",
		"middlename": "Георгиевна"
	},
	{
		"name": "Елена",
		"education": "высшее",
		"qualification": "менеджер информационных ресурсов",
		"position": "преподаватель библиотечно-информационного отделения Новосибирского областного колледжа культуры и искусств, высшая квалификационная категория",
		"academic": "",
		"directionTraining": [
			"«Библиотечно-информационная деятельность», Алтайская государственная академия культуры и искусств"
		],
		"retraining": [
			"Профессиональная переподготовка по программе: «Педагогика профессионального образования» 300 часов, 2018 (Новосибирский областной колледж культуры и искусств)",
			"Инклюзивное образование инвалидов и лиц с ОВЗ в профессиональных образовательных учреждениях, 24 часа, 2020, Новосибирский профессионально-педагогический колледж",
			"Инновационно-проектная и грантовая деятельность библиотек, 36 часов, 2019 (Краснодарский государственный институт культуры)",
			"Содержание и методика преподавания курса финансовой грамотности различным категориям обучающихся, 72 часа, 2018 (Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации)"
		],
		categories: ['retraining', 'graduate'],
		"experience": "16 лет / 14 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			},
			{
				"title": "Библиографическое описание: общие требования и правила составления в соответствии с ГОСТ Р 7.0.100-2018",
				"href": ""
			}
		],
		"id": 7,
		"img": "/image/teacher/",
		"surname": "Ляшенко",
		"middlename": "Васильевна"
	},
	{
		"name": "Наталья",
		"education": "высшее",
		"qualification": "библиотекарь-библиограф",
		"position": "зав. отделом поддержки технологий и инноваций ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"Повышение квалификации и профессиональная переподготовка:",
			"«Информатика и вычислительная техника» (Новосибирский государственный технический университет)"
		],
		"retraining": [
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г. (ГПНТБ СО РАН);  ",
			"Оказание первой помощи при неотложных состояниях, 40 часов, 2019 г. (ГПНТБ СО РАН)",
			"Противодействие коррупции, 16 часов, 2019 (ГПНТБ СО РАН)",
			"Современные информационно-коммуникационные технологии, 24 часа, 2018 (ГПНТБ СО РАН)"
		],
		categories: ['retraining', 'training'],
		"experience": "15 лет / 15 лет",
		course: [
			{
				"title": "Основы интеллектуальной собственности. Информационно-библиотечные ресурсы",
				"href": ""
			},
			{
				"title": "Администрирование в ИРБИС-64",
				"href": ""
			},
			{
				"title": "Современные информационно-коммуникационные технологии. Технологии \"ИРБИС\"",
				"href": ""
			}
		],
		"id": 8,
		"img": "/image/teacher/",
		"surname": "Новикова",
		"middlename": "Васильевна"
	},
	{
		"name": "Роман",
		"education": "высшее",
		"qualification": "инженер",
		"position": "научный сотрудник лаборатории информационно-системного анализа ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"«Информатика и вычислительная техника» (Новосибирский государственный технический университет)",
			"«Вычислительные машины, комплексы системы и сети» Новосибирский государственный технический университет)"
		],
		"retraining": [
			"Современные информационно-коммуникационные технологии, 24 часа, 2018 (ГПНТБ СО РАН)"
		],
		categories: ['retraining','graduate'],
		"experience": "15 лет / 15 лет",
		course: [
			{
				"title": "Администрирование в ИРБИС-64",
				"href": ""
			},
			{
				"title": "Современные информационно-коммуникационные технологии. Технологии \"ИРБИС\"",
				"href": ""
			}
		],
		"id": 9,
		"img": "/image/teacher/",
		"surname": "Паршиков",
		"middlename": "Михайлович"
	},
	{
		"name": "Юлия",
		"education": "высшее",
		"qualification": "юрист",
		"position": "ведущий юрисконсульт ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"Юриспруденция (Сибирский университет потребительской кооперации)"
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Высшие библиотечные курсы – Библиотечно-информационная деятельность», 252 часа, 2019, ГПНТБ СО РАН.",
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г., ГПНТБ СО РАН",
			"Информационно-библиографическое обеспечение науки, 18 часов, 2019 г., ГПНТБ СО РАН",
			"Оказание первой помощи при неотложных состояниях, 40 часов, 2019 г., ГПНТБ СО РАН.",
			"Противодействие коррупции, 16 часов, 2019 г., ГПНТБ СО РАН"
		],
		categories: ['graduate'],
		"experience": "17 лет / 17 лет",
		course: [
			{
				"title": "Библиотечно-информационная деятельность",
				"href": ""
			}
		],
		"id": 10,
		"img": "/image/teacher/",
		"surname": "Романова",
		"middlename": "Викторовна"
	},
	{
		"name": "Надежда",
		"education": "высшее",
		"qualification": "библиотекарь-библиограф   ",
		"position": "ведущий библиотекарь отдел комплектования информационными ресурсами ГПНТБ СО РАН",
		"academic": "",
		"directionTraining": [
			"«Библиотековедение, библиография», Кемеровский государственный институт культуры"
		],
		"retraining": [
			"Профессиональная переподготовка по программе «Логопедия», 792 часа, 2019 (Новосибирский государственный педагогический университет)",
			"Национальный стандарт Российской Федерации ГОСТ Р 7.0.100-2018 Библиографическая запись. Библиографическое описание. Общие требования и правила составления, 18 часов, 2020 (ГПНТБ СО РАН)"
		],
		categories: ['retraining'],
		"experience": "43 года / 43 года",
		course: [
			{
				"title": "Современные информационно-коммуникационные технологии. Технологии \"ИРБИС\"",
				"href": ""
			}
		],
		"id": 11,
		"img": "/image/teacher/",
		"surname": "Стадникова",
		"middlename": "Николаевна"
	},
	{
		"name": "Полина",
		"education": "высшее",
		"qualification": "учитель русского языка и литературы    ",
		"position": "ведущий библиограф справочно-библиографического отдела ГПНТБ СО РАН, научный сотрудник лаборатории информационно-системного анализа ГПНТБ СО РАН",
		"academic": "кандидат филологических наук",
		"directionTraining": [
			"«Русский язык и литература», Новосибирский государственный педагогический университет"
		],
		"retraining": [
			"Использование дистанционных образовательных технологий и электронного обучения в образовательном процессе, 16 часов, 2020 г. (ГПНТБ СО РАН);  ",
			"Оказание первой помощи при неотложных состояниях, 40 часов, 2019 г. (ГПНТБ СО РАН)",
			"Противодействие коррупции, 16 часов, 2019 (ГПНТБ СО РАН)",
			"Современные образовательные технологии в высшей школе, 72 часа, 2019 (Новосибирский государственный педагогический университет)."
		],
		categories: ['training'],
		"experience": "6 лет / 6 лет",
		course: [
			{
				"title": "Авторские профили и идентификаторы в наукометрических системах",
				"href": ""
			}
		],
		"id": 12,
		"img": "/image/teacher/",
		"surname": "Чеснялис",
		"middlename": "Анатольевна"
	}
]

exports.courses = [
  {
    id: 0,
    title: 'Библиотечно-информационная деятельность',
    description: 'Программа профессиональной переподготовки ориентирована на специалистов библиотек, не имеющим профессионального образования по направлению «библиотечно-информационной деятельность». Программа рекомендована сотрудникам библиотек, опыт работы которых превышает 5 лет. Программа включает самостоятельную работу обучающегося по изучению представленных материалов на платформе moodle, а также выполнение тестовых заданий. Онлайн-занятия не предусмотрены.',
    stars: 10,
    reviews: [{}, {}],
    type: 'Профессиональная переподготовка',
    start: 'Ежемесячно',
    hours: '252 часа',
    period: 'от 3 месяцев ',
    price: '12000',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['retraining'],
		module:[
			'История и современные аспекты библиотечного дела и библиотековедения',
			'Книжная культура России: история и современность',
			'Организационно-правовое обеспечение библиотечно-информационной деятельности',
			'Теоретические и практические аспекты работы с фондом публичной библиотеки',
			'Библиографическая деятельность библиотеки',
			'Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ',
			'Культурно-досуговая деятельность в библиотеках',
			'Менеджмент и маркетинг библиотечно-информационной деятельности  ',
			'Социокультурное проектирование библиотечно-информационной деятельности',
		],
		form: 'Заочная с применением дистанционных образовательных технологий.'
    
  },
  {
    id: 1,
    title: 'Библиотечно-информационная деятельность',
    description: 'Программа профессиональной переподготовки ориентирована на специалистов библиотек, не имеющих профессионального образования по направлению «библиотечно-информационной деятельность». Программа рекомендована сотрудникам библиотек, опыт работы которых не превышает 3 лет. Программа включает самостоятельную работу обучающегося по изучению представленных материалов на платформе moodle, а также выполнение практических и тестовых заданий. В курсе предусмотрена обратная связь с преподавателем для получения комментариев и ответов на вопросы. Онлайн-занятия не предусмотрены.',
    stars: 10,
    reviews: [{}, {}],
    type: 'Профессиональная переподготовка',
    start: 'Ежемесячно',
    hours: '300 часов',
    period: 'от 3.5 месяцев ',
    price: '15000',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['retraining'],
		module:[
			'История и современные аспекты библиотечного дела и библиотековедения',
			'Книжная культура России: история и современность',
			'Организационно-правовое обеспечение библиотечно-информационной деятельности',
			'Теоретические и практические аспекты работы с фондом публичной библиотеки',
			'Библиографическая деятельность библиотеки',
			'Использование информационно-коммуникационных технологий в современной библиотеке',
			'Библиотечно-информационное обслуживание пользователей библиотеки',
			'Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ',
			'Культурно-досуговая деятельность в библиотеках',
			'Менеджмент и маркетинг библиотечно-информационной деятельности  ',
			'Социокультурное проектирование библиотечно-информационной деятельности',
		],
    form: 'Заочная с применением дистанционных образовательных технологий.'
  },
  {
    id: 2,
    title: 'Библиотечно-информационная деятельность',
    description: 'Программа профессиональной переподготовки ориентирована на сотрудников библиотек, не имеющих профессионального образования по направлению «библиотечно-информационной деятельность», а также граждан, желающих получить образование по данному виду деятельности для дальнейшего трудоустройства. Программа рекомендована сотрудникам библиотек, начинающим свою профессиональную деятельность, а также желающим наиболее полно освоить сферу библиотечно-информационной деятельности. Программа включает онлайн-занятия, самостоятельную работу обучающегося по изучению представленных материалов на платформе moodle, а также выполнение практических и тестовых заданий.',
    stars: 10,
    reviews: [{}, {}],
    type: 'Профессиональная переподготовка',
    start: 'По мере набора групп',
    hours: '300 часов',
    period: 'от 3.5 месяцев ',
    price: '20500',
    image: 'https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg',
    categories: ['retraining'],
		module:[
			'История и современные аспекты библиотечного дела и библиотековедения',
			'Книжная культура России: история и современность',
			'Организационно-правовое обеспечение библиотечно-информационной деятельности',
			'Теоретические и практические аспекты работы с фондом публичной библиотеки',
			'Библиографическая деятельность библиотеки',
			'Использование информационно-коммуникационных технологий в современной библиотеке',
			'Библиотечно-информационное обслуживание пользователей библиотеки',
			'Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ',
			'Культурно-досуговая деятельность в библиотеках',
			'Менеджмент и маркетинг библиотечно-информационной деятельности  ',
			'Социокультурное проектирование библиотечно-информационной деятельности',
		],
		form: 'Очно-заочная с применением дистанционных образовательных технологий'
  },
	{
		"id": 3,
		"title": "Администрирование в ИРБИС-64",
		"description": "Программа повышения квалификации ориентирована на специалистов библиотечно-информационных и других учреждений, работающих с автоматизированной библиотечной информационной системой ИРБИС. Курс направлен на совершенствование профессиональных компетенций специалистов в работе с автоматизированным рабочим местом (АРМ) «Администратор».",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "по мере набора групп",
		"hours": "36 часов",
		"period": "от 5 дней",
		"price": "7500",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Программное обеспечение ИРБИС",
			"Основные инструменты в АРМ Администратор",
			"Язык форматирования в ИРБИС-64",
			"Язык пакетной корректировки в ИРБИС-64",
			"Табличные и статистические формы ИРБИС-64",
		],
		"form": "очная / очная с применением дистанционных образовательных технологий."
	},
	{
		"id": 4,
		"title": "Библиографическое описание: общие требования и правила составления в соответствии с ГОСТ Р 7.0.100-2018",
		"description": "Программа повышения квалификации ориентирована на специалистов библиотечно-информационной сферы, осуществляющих библиографирование. Курс направлен на практическое изучение ГОСТа Р 7.0.100-2018 «Библиографическая запись. Библиографическое описание. Общие требования и правила составления» (стандарт разработан на основе последней консолидированной версии Международного стандарта библиографического описания, утвержден 03.12.2018 г. Дата введения – 01.07.2019).",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "по мере набора групп",
		"hours": "18 часов",
		"period": "от 3 дней",
		"price": "6000",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Объекты, источники и методика составления одноуровневого, многоуровневого описания и библиографического описания составной части ресурса",
			"Источники библиографического описания.",
			"Области и элементы библиографического описания. Предписанные (разделительные) знаки. Правила записи отдельных областей и элементов",
			"Методика составления одноуровневого библиографического описания в традиционных технологиях",
			"Методика составления многоуровневого библиографического описания в традиционных технологиях",
			"Методика составления библиографического описания составной части ресурса в традиционных технологиях",
		],
		"form": "очная / очная с применением дистанционных образовательных технологий."
	},
	{
		"id": 5,
		"title": "Делопроизводство. Организация документирования управленческой деятельности в организации",
		"description": "Программа повышения квалификации ориентирована на специалистов, работающих с организационно-распорядительными документами: уставы, положения, правила, инструкции, регламенты, постановления, распоряжения, приказы, решения, протоколы, договоры, акты, письма, справки и др. Курс направлен на совершенствование профессиональных компетенций специалистов в организации документирования управленческой деятельности в организации.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "еженедельный набор",
		"hours": "от 36 часов",
		"period": "от 5 дней",
		"price": "3000",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Документационное обеспечение управления",
			"Электронный документооборот",
			"Хранение и номенклатура дел",
		],
		"form": "заочная с применением дистанционных образовательных технологий."
	},
	{
		"id": 6,
		"title": "Культурно-досуговая деятельность библиотек в современных социокультурных условиях",
		"description": "Программа повышения квалификации ориентирована на специалистов библиотечно-информационных учреждений и других организаций по направлениям, связанных с культурно-досуговой деятельностью. Курс направлен на совершенствование профессиональных компетенций специалистов в организации и проведении культурно-досуговых мероприятий.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "еженедельный набор",
		"hours": "72 часа",
		"period": "от 2 недель",
		"price": "4000",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Библиотека как многопрофильный центр досуга",
			"Современные и традиционные формы культурно-досуговой деятельности библиотек",
			"Проектирование культурно-досугового мероприятия в библиотеке",
		],
		"form": "заочная с применением дистанционных образовательных технологий."
	},
	{
		"id": 7,
		"title": "Организация библиотечно-информационного обслуживания инвалидов и лиц с ОВЗ",
		"description": "Программа повышения квалификации ориентирована на сотрудников библиотечно-информационных учреждений, для специалистов, работающих в образовательных организациях по направлениям, связанным с библиотечно-информационным обслуживанием. Курс направлен на совершенствование способности специалиста к эффективному общению с различными группами пользователей в библиотечно-информационном обслуживании.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "еженедельный набор",
		"hours": "72 часа",
		"period": "от 2 недель",
		"price": "3000",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Нормативно-правовое обеспечение организации библиотечно-информационной работы с инвалидами и лицами с ОВЗ",
			"Этика обслуживания инвалидов и лиц с ОВЗ",
			"Библиотечно-информационная работа с инвалидами и лицами с ОВЗ",
		],
		"form": "заочная с применением дистанционных образовательных технологий."
	},
	{
		"id": 8,
		"title": "Проектная и грантовая деятельность современной библиотеки (72 часа)",
		"description": "Программа повышения квалификации ориентирована на сотрудников библиотечно-информационных учреждений, для специалистов, работающих в образовательных организациях. Курс направлен на совершенствование профессиональных компетенций специалистов в реализации комплексных инновационных программ и проектов развития библиотечно-информационной деятельности.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "еженедельный набор",
		"hours": "72 часа",
		"period": "от 2 недель",
		"price": "4000",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Особенности проектной и грантовой деятельности библиотеки",
			"Ресурсное обеспечение проектной и грантовой деятельности библиотек",
			"Стратегия формирования грантовой заявки",
		],
		"form": "заочная с применением дистанционных образовательных технологий"
	},
	{
		"id": 9,
		"title": "Проектная и грантовая деятельность современной библиотеки (36 часов)",
		"description": "Программа повышения квалификации ориентирована на сотрудников библиотечно-информационных учреждений, для специалистов, работающих в образовательных организациях. Курс направлен на совершенствование профессиональных компетенций специалистов в реализации комплексных инновационных программ и проектов развития библиотечно-информационной деятельности.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "по мере набора групп",
		"hours": "от 36 часов",
		"period": "от 5 дней",
		"price": "7500",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Особенности проектной и грантовой деятельности библиотеки",
			"Ресурсное обеспечение проектной и грантовой деятельности библиотек",
			"Стратегия формирования грантовой заявки",
		],
		"form": "очная / очная с применением дистанционных образовательных технологий"
	},
	{
		"id": 10,
		"title": "Современные информационно-коммуникационные технологии. «Технологии «ИРБИС»",
		"description": "Программа повышения квалификации ориентирована на специалистов библиотечно-информационных и других учреждений, работающих с автоматизированной библиотечной информационной системой ИРБИС.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "по мере набора групп",
		"hours": "от 36 часов",
		"period": "от 5 дней",
		"price": "7500",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Программное обеспечение ИРБИС",
			"Технология работы в АРМ «Каталогизатор»",
			"Обменный формат RUSMARC и его структура",
			"Технология работы в АРМ «Комплектатор»",
			"Технология работы в АРМ «Администратор».",
			"Технология работы в АРМ «Читатель»",
			"Технология работы в АРМ «Книговыдача»",
		],
		"form": "очная / очная с применением дистанционных образовательных технологий"
	},
	{
		"id": 11,
		"title": "Основы интеллектуальной собственности. Информационно-библиотечные ресурсы",
		"description": "Программа повышения квалификации направлена на совершенствование профессиональных компетенций специалистов библиотечно-информационной сферы в области правовой охраны и защиты изобретений, полезных моделей, промышленных образцов и средств индивидуализации; в расширении области знаний по вопросам, касающимся поиска по патентным базам данных.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "по мере набора групп",
		"hours": "от 16 часов",
		"period": "2-3 дня",
		"price": "5500",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"Основы интеллектуальной собственности",
			"Государственная регистрация результатов интеллектуальной деятельности и средств индивидуализации. Государственное патентное ведомство Российской Федерации. Получение патента.",
			"Развитие фондов патентной, деловой информации и нормативно-технической документации.",
		],
		"form": "очная / очная с применением дистанционных образовательных технологий"
	},
	{
		"id": 12,
		"title": "«Цифровая образовательная среда»",
		"description": "Программа повышения квалификации ориентирована на специалистов, работающих в образовательных учреждениях и других организациях по направлениям, связанным с педагогической деятельностью и сопровождением образовательного процесса с применением дистанционных технологий.",
		"stars": 10,
		"reviews": [
			{},
			{}
		],
		"type": "Повышение квалификации",
		"start": "еженедельно",
		"hours": "36 часов",
		"period": "от 5 дней",
		"price": "2750",
		"image": "https://cdnimg.rg.ru/img/content/186/45/44/iStock-949118068_d_850.jpg",
		"categories": [
			"training"
		],
		"module": [
			"История развития цифровой образовательной среды",
			"Цифровая трансформация педагога",
			"Система образования в РФ: виды и формы. Цифровые закономерности и тенденции развития образования",
			"Нормативные основы применения электронного обучения и дистанционных образовательных технологий",
			"Локальные акты образовательных организаций",
			"Современные цифровые технологии для образовательной системы",
			"Обзор современных электронных ресурсов и основных информационно-коммуникативных технологий",
			"Надзор за деятельностью образовательных организаций, организующих электронное обучение и дистанционные образовательные технологии",
		],
		"form": "заочная с применением дистанционных образовательных технологий"
	}
];


